{
    "channel": "Band Jornalismo",
    "summary": "\"Un hombre de Santa Catarina, identificado como Luiz, llevó a cabo un atentado en Brasilia y murió en el acto. Se sabe que Luiz había estado en el Supremo Tribunal Federal y en otros lugares previamente para planear el atentado, y que tenía un historial de amenazas en redes sociales contra el presidente Lula y miembros del Supremo Tribunal Federal. La policía civil está investigando y ha confirmado que se trata de la misma persona que murió en el atentado, y se espera que se realicen más pruebas para determinar la naturaleza del atentado y si Luiz actuó solo o no.\"",
    "thumbnail": "https://i.ytimg.com/vi_webp/uTMLQUFkED0/maxresdefault.webp",
    "title": "Autor de atentado na Praça dos Três Poderes era catarinense | Jornal da Noite",
    "transcription": "explodiu em brasília agora, com atentado era de santa catarina voltamos mais uma vez a capital federal com o aoã sabe sobre a identidade desse homem dá para afirmar que ele agiu sozinho. linha de por part premeditada agora, serão requisitadas principalmente as câmeras de segurança do supremo tribunal federal do nac de que ele já esteve nesses dois locais antes justamente para planejar então, este franc luiz era de santa catarina da cidade de rio do sul ele foi pe de vereador na cidade não foi eleito durante a eleição de 2020 e tinha diversas nas redes com ameaças ao presidente lula a integrantes do supremo tribunal federal e também do cí do distrito federal que ele alugou uma casa em ceilândia uma cidade satélite que fica seca de 30 km km aqui de ser. ã diligências nesse local para saber exatamente se há algum plano ali que foi deixado pra trás justamente para que a realmente possa também a suspei que ele teria um trailer e aí os investigadores estão procura está este veículo havia também a possibilidade né? sabi do carro era justamente a pessoa que morreu em frente ao supremo tribunal federal e sim fontes da pf da polícia civil aqui do distrito federal já confirmam que se trata realmente da mesma pessoa a expectativa agora, é de que a polícia civil leva então, né? os homens do instituto, médico. essa já foi base na roupa que ele vestia diante das gravações que foram obtidas pelas autoridades"
}